IDEA Connection Link
ConnectionLink.TempFileFullName Property
 FileFullName
 Namespace: IdeaRS.ConnectionLink
 Assembly: IdeaRS.ConnectionLink (in IdeaRS.ConnectionLink.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public string TempFileFullName { get; set; }
Public Property TempFileFullName As String
	Get
	Set
public:
property String^ TempFileFullName {
	String^ get ();
	void set (String^ value);
}
Property Value
Type: String
See Also
Reference
ConnectionLink Class
IdeaRS.ConnectionLink Namespace